
const BASE_URL = process.env.NODE_ENV !== 'production' ? '../src/assets/img/' : 'static/img/'

// 澳大利亚、加拿大、德国、美国、葡萄牙、日本、赛布鲁斯、圣基茨和尼维斯、西班牙、希腊、新加坡、英国
export const MIGRATIONLIST = [
  {
    'name': '澳大利亚',
    'id': 0,
    'flagUrl': BASE_URL + 'austrilia.png',
    'policy': [
      {
        'name': '186/187雇主担保移民',
        content: [
          {
            'title': '移民政策',
            'content': '澳洲以其优质的生活水准、完善的社会福利、宽松的移民政策、良好的教育资源等，吸引着各国移民。澳洲每年的永久居留配额近19万，澳洲移民方式包括独立技术移民、雇主担保移民、商业投资移民和亲属移民等。澳洲移民共有数十种移民方式，我们会根据客户的情况评估，选择最适合的方案。以下列举几种方式。'
          },
          {
            'title': '项目优势',
            'content': '<p>1.申请条件简单，无管理经验与资产要求，无创业或投资需求</p><p>2.无名额限制一步到位获永居</p><p>3.一人申请，全家赴澳</p><p>4.全球最适宜居住的国家</p>'
          },
          {
            'title': '186签证申请条件',
            'content': '<p>1.已获得经认可的澳大利亚雇主提名</p><p>2.通过职业评估</p><p>3.年龄不超过50周岁</p><p>4.雅思不低于4个6分（高薪除外）</p><p>4.具有本科及以上学历</p><p>5.具有3年以上相关工作经验</p><p>6.身体健康</p><p>7.无犯罪记录</p>'
          },
          {
            'title': '申请流程',
            'content': '<p>1.免费评估、签约、缴纳服务费</p><p>2.匹配雇主</p><p>3.申请职业评估与雇主提名</p><p>4.递交签证申请</p><p>5.体检</p><p>6.获得永居签证申请结果</p>'
          },
          {
            'title': '187签证申请条件',
            'content': '<p>1.已获得澳大利亚雇主提名</p><p>2.年龄不超过50周岁</p><p>3.雅思不低于4个6分（高薪除外）</p><p>4.具有专科及以上学历</p><p>5.具有3年以上相关工作经验，或相关实习经验</p><p>6.身体健康</p><p>7.无犯罪记录</p>'
          },
          {
            'title': '申请流程',
            'content': '<p>1.免费评估、签约、缴纳服务费</p><p>2.匹配雇主</p><p>3.申请职业评估与雇主提名</p><p>4.递交签证申请</p><p>5.体检</p><p>6.获得永居签证申请结果</p>'
          }
        ]
      },
      {
        'name': '188A创业移民',
        'content': [
          {
            'title': '移民政策',
            'content': '澳洲以其优质的生活水准、完善的社会福利、宽松的移民政策、良好的教育资源等，吸引着各国移民。澳洲每年的永久居留配额近19万，澳洲移民方式包括独立技术移民、雇主担保移民、商业投资移民和亲属移民等。澳洲移民共有数十种移民方式，我们会根据客户的情况评估，选择最适合的方案。以下列举几种方式。'
          },
          {
            'title': '项目优势',
            'content': '<p>1.申请条件简单，审批速度快</p><p>2.无强制英语要求，可免考雅思</p><p>3.创业条件简单，无需相关经商经验，大量商机可选</p><p>4.国际一流教育水平，子女享受12年免费义务教育</p><p>5.全球最适应居住的国家</p><p>6.免面试率高，成功率高</p>'
          },
          {
            'title': '申请条件',
            'content': '<p>1.商业甄选EOI打分不低于65分</p><p>2.主申请人年龄55周岁以下，随行子女23周岁以下</p><p>3.拥有80万澳币以上的个人及家庭净资产</p><p>4.具有专科及以上学历</p><p>4.过去4个财年中有2个财年，夫妻持股30%或以上，若是上市公司则持股10%或以上</p><p>5.过去4个财年中有2个财年，公司年营业额50万澳币以上</p><p>6.无犯罪记录、身体健康</p>' +
             '<h5>188A转888永居条件</h5><p>持有4年临时签证期间，满足2年创业要求</p><p>申请前1个财年，澳洲公司年营业额达到30万澳币以上</p><p>澳洲公司持股30%-50%，需满足公司年营业额达到40万澳币以上；</p><p>澳洲公司持股51%以上，需满足公司年营业额达到30万澳币以上</p><br/><p>申请前1年，以下条件中满足任意2条：</p><br/><p>1）在澳洲拥有60万澳币以上个人及家庭净资产</p><p>2）澳洲公司净资产20万澳币以上</p>' +
             '<p>3）雇佣当地全职员工至少2名</p><p>创业2年期间，创业人累计住满22个月</p>'
          },
          {
            'title': '申请流程',
            'content': '<p>1.咨询评估，签署咨询服务合同，缴纳服务费</p><p>2.收集并制作资料，递交EOI、州担保</p><p>3.获得邀请函</p><p>4.澳洲/香港注册会计师审计及资产评估，递交全套资料</p>' +
            '<p>5.补料信，面试或免面试</p><p>6.补充体检及无犯罪</p><p>7.获得预签信</p><p>8.获得正签信</p>'
          }
        ]
      },
      {
        'name': '188B投资移民',
        'content': [
          {
            'title': '移民政策',
            'content': '澳洲以其优质的生活水准、完善的社会福利、宽松的移民政策、良好的教育资源等，吸引着各国移民。澳洲每年的永久居留配额近19万，澳洲移民方式包括独立技术移民、雇主担保移民、商业投资移民和亲属移民等。澳洲移民共有数十种移民方式，我们会根据客户的情况评估，选择最适合的方案。以下列举几种方式。'
          },
          {
            'title': '项目优势',
            'content': '<p>1.审理速度快，最快半年内登陆</p><p>2.无强制英语要求，可免考雅思</p><p>3.一人申请，全家获移民签证</p><p>4.子女免费就读当地公立中小学</p><p>5.拥有全世界最完善的福利制度</p><p>6.拥有国际一流教育水平</p><p>7.全世界最适宜居住的国家</p><p>9.与中国时差仅2-3小时</p><p>10.免面试概率高，成功率高</p>'
          },
          {
            'title': '申请条件',
            'content': '<p>1.主申请人年龄55周岁以下，随行子女23周岁以下</p><p>2.过去2个财年，夫妻名下个人及家庭净资产不低于225万澳币</p><p>3.过去5个财年中有3个财年，具有良好的直接投资和管理经验</p><p>4.通过投资合法赚取150万澳币</p><p>4.商业甄选系统（EOI）打分不低于65分</p><p>5.投资150万澳币到澳洲政府指定债券</p>' +
             '<h5>188B转888永居条件</h5><p>主申请人持临时签证期间，保持150万澳币投资于政府指定投资产品满4年</p><p>主申请人或配偶持4年临时签证期间，累计住满2年</p>'
          }
        ]
      }
    ]
  },
  {
    'name': '加拿大',
    'id': 1,
    'flagUrl': BASE_URL + 'canada.png',
    'policy': [
      {
        'name': '技术移民',
        'content': [
          {
            'title': '移民政策',
            'content': `加拿大是有着多民族多元文化的传统移民大国，接收着来自世界各地的移民。移民加拿大回报丰厚，
                        拥有一流的教育制度、完全免费的教育、终身医疗免费保险，优厚的社会福利金、老年养老等。<br/>
                        移民加拿大有多种方式，各省的移民项目以及移民政策大不相同，多样化的项目以及政策更方便投资人
                        找到合适自己的投资移民方式，以下为您介绍一部分移民项目。（每位客户适应的移民项目不同，我们
                        会根据每位客户的具体状况定制最合适的项目，详情请联系我们）`
          },
          {
            'title': '技术移民',
            'content': `<p>项目：技术移民（萨省雇主担保）</p>
                        <p>费用：18~23万加币及其他费用</p>
                        <p>流程：工作签证-永久居留</p>
                        <p>周期：12~14个月</p>
                        <p>居住要求：5年内住满2年</p>
                        <p>申请条件：配偶及不满18岁子女</p>
                        <p>特殊要求：一年以上相关工作经验，雅思4分</p>
                       `
          },
          {
            'title': '项目优势',
            'content': `<p>申请条件宽松，无需解释资产来源</p>
                        <p>快速登陆加拿大，直接享受当地福利</p>
                        <p>办理周期快，安全可靠成功率高</p>
                        <p>一人申请，全家随行，配偶可自由工作，子女可入读公立学校</p>
                        <p>真实雇主真实工作，全家可迅速融入当地</p>
                       `
          },
          {
            'title': '申请条件',
            'content': `<p>大专或以上学历</p>
                        <p>1年以上工作经验（加拿大留学生除外）</p>
                        <p>年龄27岁 - 47岁</p>
                        <p>具备一定英语水平，申请省提名时能达到雅思4分以上</p>
                       `
          },
          {
            'title': '申请程序',
            'content': `<p>申请赴加签证、参加面试以及签署劳动合同</p>
                        <p>申请LMIA许可</p>
                        <p>登陆加拿大，体检并递交工作签证申请</p>
                        <p>获得工作签证</p>
                        <p>在加拿大工作</p>
                        <p>递交移民申请</p>
                       `
          }
        ]
      },

      {
        'name': '企业家移民/创业移民',
        'content': [
          {
            'title': '移民政策',
            'content': `加拿大是有着多民族多元文化的传统移民大国，接收着来自世界各地的移民。移民加拿大回报丰厚，
                        拥有一流的教育制度、完全免费的教育、终身医疗免费保险，优厚的社会福利金、老年养老等。<br/>
                        移民加拿大有多种方式，各省的移民项目以及移民政策大不相同，多样化的项目以及政策更方便投资人
                        找到合适自己的投资移民方式，以下为您介绍一部分移民项目。（每位客户适应的移民项目不同，我们
                        会根据每位客户的具体状况定制最合适的项目，详情请联系我们）`
          },
          {
            'title': '企业家移民',
            'content': `<p>项目：企业家移民</p>
                        <p>费用：投资20万加币及其他费用</p>
                        <p>流程：工作签证-永久居留</p>
                        <p>周期：6个月左右</p>
                        <p>居住要求：5年内住满2年</p>
                        <p>申请条件：配偶及不满18岁子女</p>
                        <p>特殊要求：净资产在50万加币以上，满足企业家类别</p>
                        <p>要求，三年企业管理经验，无语言要求</p>
                        <br/>
                        <p>加拿大是世界上福利制度最好的国家之一，公费医疗制度、家庭扶助金、退休养老金、失业津贴、牛奶金等等，几乎覆盖了生活的方方面面，优渥的福利制度，也是加拿大吸引移民的重要方面。</p>
                        <p>（一）社会福利金 用于保证加每个加拿大人的基本生活标准。没有收入银行，存款低于1000加元的人可以申请这笔钱，单身人士每月可获得500至700加元，三口之家可获1100至1300加元左右，如果一直没有工作，那就一直领下去。</p>
                        <p>（二）全民公费医疗 所有符合资格的人均可通过公共报销计划享受加拿大的公共医疗护理制度。</p>
                        <p>（三）养老福利 加拿大的养老福利体系健全，移民加拿大后可以通过各种投资福利让老年生活得到充分的保障。加拿大的养老福利主要包括养老保障金(OAS)以及退休金计划(CPP)。而这两类养老福利计划中都包含了多种额外附加福利。 </p>
                        <p>（四）失业金 失业金是失业者的福音，如果在一年中连续工作了半年，失业后则可通过政府的就业保险计划领在十个月内领取约等于原薪酬56%左右的失业金。</p>
                        <p>（五）收入保障津贴 如果低收入或没收入，就可以申请每月的收入保障津贴，收入愈少，得到的津贴就愈多。</p>
                        <p>（六）怀孕及育儿津贴 加拿大是尽力鼓励多生多养的，当女性怀孕生孩子或领养小孩无法顾及工作时，就可以申请领取怀孕及育儿津贴。怀孕津贴最长可发十五个星期，充儿津贴最长可发十个星期。</p>
                       `
          },
          {
            'title': '申请条件',
            'content': `<p>（1）50万加币合法积累的净资产</p>
                        <p>（2）过去十年中，至少三年的商业管理经验</p>
                        <p>（3）投资至少20万加币到当地并实际经营（在里贾纳和萨斯卡通地区至少30万加币）</p>
                        <p>（4）建立一个满足企业家类别要求的生意，需要主动参与生意日常精英管理</p>
                        <p>（5）在萨省拥有至少33.3%或相对挂权的生意，投资总额达到100玩加币或者更高投资额的，可以不受33.3%股权的限制，</p>
                        <p>（6）如果在里贾纳或萨斯卡通建立了一个生意，需要为2个居住在萨省的永久居民或公民创造工作机会（非申请人亲属）</p>
                        <p>（7）先获2年工签，当地经营满足要求并符合EOI评分标准，才可以获省提名，然后才能获加拿大永居身份。</p>`
          },
          {
            'title': '申请流程',
            'content': `<p>EOI免费在线申请阶段</p>
                        <p>办理签证</p>
                        <p>商考雅思阶段</p>
                        <p>等待EOI结果</p>
                        <p>收到移民局发放的正式申请通知信</p>
                        <p>正式申请阶段</p>
                        <p>准备正式申请材料和第三方评估文件并递交，同时递交申请费2500加币</p>
                        <p>获得预签信</p>
                        <p>申请工签阶段（3个月）</p>
                        <p>整体周期12-24个月</p>`
          }
        ]
      }
    ]
  },
  {
    'name': '德国',
    'id': 2,
    'flagUrl': BASE_URL + 'german.png',
    'policy': [
      {
        'name': '法人签创业移民',
        'content': [
          {
            'title': '项目名称：法人签创业移民',
            'content': `<p>费用需求：5万欧元及其他费用</p>
                        <p>签证流程：法人签证转永久居留卡</p>
                        <p>居住要求：半年登陆一次，每次十天</p>
                        <p>申请条件：配偶及不满16岁子女</p>
                        <p>特殊要求：要有经营企业相关经验</p>`
          },
          {
            'title': '项目优势',
            'content': `<p>1.无移民监，每182天入境一次，每年登录2次德国即可</p>
                        <p>2.语言、学历、资金先期无语言要求，无学历要求，无需审查资金来源</p>
                        <p>3.3年后即可获得绿卡，需获得德语B1证书</p>
                        <p>4.全家移民 拿到法人签证，家人即可赴德团聚，一人申请，配偶及孩子均可定居德国</p>`
          },
          {
            'title': '申请条件',
            'content': `<p>1.外国人可以被授予居留许可，如果：</p>
                        <p>a. 投资行为符合当地经济利益或有区域需求;</p>
                        <p>b. 投资行为有积极影响和达到预期计划;</p>
                        <p>2. 在审核投资计划时要有专业商业团体，法律机构，公法授权的主管部门
                        的参与;</p>
                        <p>3.年龄超过45岁的申请人，需提交相应的养老保障证明;</p>
                        <p>4.长期居留签证最长期限为3年，3年后成功地实现了预期商业计划</p>`
          },
          {
            'title': '办理流程',
            'content': `<p>1.申请者有意向在德国投资创办公司</p>
                        <p>2.使馆获批</p>
                        <p>3.申请人登陆德国开始投资创办企业，同时开始享受德国当地的待遇。</p>
                        <p>4.企业正常运营3年之后，即可申请获得永久居留许可（绿卡），须获得德语B1证书</p>`
          }
        ]
      },
      {
        'name': '蓝卡自雇移民',
        'content': [
          {
            'title': '项目：蓝卡自雇移民',
            'content': `<p>费用：14万欧元及其他费用</p>
                        <p>流程：蓝卡-永久居留卡</p>
                        <p>周期：3-6个月拿蓝卡，21-33个月拿永居</p>
                        <p>居住要求：每年居住累计3个月</p>
                        <p>申请条件：配偶及不满16岁子女</p>
                        <p>特殊要求：自付社保和税费每年2万欧元左右</p>
                        <p>语言考试：德语B1考试</p>
                        <p>转国籍要求：连续八年，每年居住半年</p>`
          },
          {
            'title': '项目优势',
            'content': `<p>1. 可快速获得永久居留：持蓝卡最晚33个月后可申请永居;若有德语B1水平，最快可21个月后提交永居申请。</p>
                        <p>2. 可自由通行欧盟国家：持有欧盟蓝卡18个月以上，可以免签进入其他欧盟成员国寻求工作，在1个月内申请该国的欧盟蓝卡。其家属同理。</p>
                        <p>3. 家人团聚更容易：根据居留法第30章相关规定，其配偶也可获得短期居留卡，即使他们入境前没有任何德语知识，并且可以参与雇佣或者自雇就业，不受任何限制。</p>`
          },
          {
            'title': '申请条件',
            'content': `<p>1.年龄不超过50岁</p>
                        <p>2.德国认可的本科或本科以上学历</p>
                        <p>3.得到德国企业的聘用</p>
                        <p>4.全家移民（子女16-21岁的需出示在读证明）</p>`
          },
          {
            'title': '办理流程',
            'content': `<p>1.条件评估</p>
                        <p>2.实施雇主方案及签署雇佣合同</p>
                        <p>3.递交申请与批准</p>
                        <p>4.入境租房或买房，并到外国人管理局申领居留卡</p>
                        <p>5.配偶及孩子递交团聚申请</p>/批准及登陆领卡
                        <p>6.全家报户口，开银行账户</p>
                        <p>7.开启德国生活</p>`
          }
          // {
          //   'title': '蓝卡自雇移民',
          //   'content': `<p>费用需求：5万欧元及其他费用</p>
          //               <p>签证流程：法人签证转永久居留卡</p>
          //               <p>1.申请者有意向在德国投资创办公司</p>
          //               <p>2.使馆获批</p>
          //               <p>3.申请人登陆德国开始投资创办企业，同时开始享受德国当地的待遇。</p>
          //               <p>4.企业正常运营3年之后，即可申请获得永久居留许可（绿卡），须获得德语B1证书</p>
          //               <p>居住要求：半年登陆一次，每次十天</p>
          //               <p>申请条件：配偶及不满16岁子女</p>
          //               <p>特殊要求：要有经营企业相关经验</p>`
          // }
        ]
      }
    ]
  },
  {
    'name': '美国',
    'id': 3,
    'flagUrl': BASE_URL + 'america.png',
    'policy': [
      {
        'name': 'EB-5投资移民',
        'content': [
          {
            'title': '移民政策',
            'content': `EB-5投资移民方案是美国移民法中针对海外投资移民所设立的移民签证类别，简称“EB-5” (Employment-Based Fifth Preference)。<br />
                      2008年以来，移民局先后发布了多个备忘录，并将全美的投资移民申请集中在加州移民中心审批，缩短了审批时间，投资移民申请审批也更为标准化。<br />
                      根据EB-5签证规定，申请人可依据以下其中一项取得EB-5资格：<br />
                      <p>a.  在美国任何地方投资100万美元并创造10个就业机会；</p>
                      <p>b.  在美国政府认可的低就业地区投资50万美元并创造10个就业机会；</p>
                      <p>c.  在移民局批准的“区域中心”投资50万美元。</p>
                      <p>配偶和未满21岁的子女可以同时获得绿卡。</p>
                      <p>目前，美国政府每年投资移民的名额有 10,000 个。</p>
                      `
          },
          {
            'title': '项目优势',
            'content': `<p>无移民监，可兼顾两地生活，每半年进入美国一次即可维持绿卡有效<br />
                        要求宽松：无需商业背景、无语言要求、无学历要求<br />
                        资金来源解释灵活：赠与、抵押、贷款均被认可<br />
                        审批速度快<br />
                        投资期满返还投资款<br />
                        护照免签160多个国家<br />
                        世界第一的经济、政治、军事强国和科技、文化强国<br />
                        世界顶级教育资源体系<br />
                        无生育限制，出生即获美国护照</p>`
          },
          {
            'title': '申请条件',
            'content': `<p>主申请人年满18周岁</p>
                        <p>投资50万美元</p>
                        <p>投资金额是通过合法来源所得</p>
                        <p>无重大疾病</p>
                        <p>无犯罪记录</p>`
          },
          {
            'title': '申请流程',
            'content': `<p>1. 申请人同律师联系，律师评估申请人情况</p>
                        <p>2.  确定投资项目</p>
                        <p>3.  二至三个月准备申请资料</p>
                        <p>4.  递交I-526投资移民申请，I-526批准后</p>
                               -如果申请人在美国，递交I-485申请
                               -如果申请人在国外，领事馆程序
                        <p>5.  申请人获得条件绿卡，一年零九个月或者两年后，递交I-829获得永久绿卡</p>`

          },
          {
            'title': '转国籍要求',
            'content': `连续五年，每年居住半年，<br />
                        参加入籍公民考试<br />
                        双重国籍：允许
                        `
          }
        ]
      }
    ]
  },
  {
    'name': '葡萄牙',
    'id': 4,
    'flagUrl': BASE_URL + 'portugal.png',
    'policy': [
      {
        name: '葡萄牙移民',
        content: [
          {
            'title': '移民政策',
            'content': `2012年10月9日，葡萄牙正式推出了黄金居留计划。在葡萄牙购买50万欧元以上的房产、商铺、土地即可携带家人一起移民葡萄牙，享受优质福利和舒适的生活，几乎没有居住要求。
                      首次获发1年黄金居留证，1年期满后获发2年的黄金居留证，期满后再续2年(简称1+2+2)，5年后即可获得永久居留签证。`
          },
          {
            'title': '项目优势',
            content: `<p>轻松满足申请条件，享受西欧现代生活</p>
                      <p>度假即可满足移民监</p>
                      <p>快速获得身份，申根26国通行证</p>
                      <p>获得葡萄牙居留许可满6年可申请入籍</p>
                      <p>护照免签172个国家及地区，全球免签国排名世界前5</p>
                      <p>三代移民</p>
                      `
          },
          {
            'title': '申请条件',
            content: `<p>年满18岁，无犯罪记录</p>
                      <p>在葡萄牙购买50万欧元或以上的房产</p>
                      <p>投资5年后，可申请永居</p>
                      <p>居住满足第一年住7天，后每两年共住14天</p>
                      `
          },
          {
            'title': '申请流程',
            'content': `签署咨询服务合同，缴纳服务费<br />
                        办理签证，赴葡萄牙考察<br />
                        选定房产，签署购房合同、律师委托书、个人声明等相关文件，支付定金、并且办理购户和税号<br />
                        回国后付清剩余房款，递交移民资料与费用<br />
                        3个月左右获得黄金居留签证通知函，登陆葡萄牙录入指纹办理居留签证手续，获得黄金居留卡<br />
                        1年后申请居留续签申请<br />
                        5年后申请永久居留申请<br />
                        6年后申请入籍申请<br />
                        `
          },
          {
            'title': '葡萄牙移民优势',
            'content': `<h5>1.高效审批</h5>
                        <p>为何2016年黄金居留签证能够增长地这么快，首先，葡萄牙移民局新任局长一定
                        是功不可没。2016年，随着葡萄牙新总理科斯塔上台（前里斯本市长），移民局
                        女局长路易莎·贡萨尔弗斯上任，移民局的工作效率大大提高，尤其是通过购置地产取
                        得黄金居留许可的申请人，更是接二连三的快速获批，给申请人带来了极大的惊喜！
                        专家认为，现阶段是投资葡萄牙房产的最佳时机，审批效率的提高对中国申请人更
                        快拿到签证有极大的保障，所以尽早出手才是上策。</p>

                        <h5>2.房产投资市场升值空间大</h5>
                        <p>葡萄牙作为欧洲旅游度假胜地，其年接待量为总人口数两倍，大量的人口流动使得
                        葡萄牙房产出租市场异常火爆。目前葡萄牙房产市场日趋稳健，未来“房产升值+欧元升
                        值+租金收益”总收益有望达到近60%！</p>

                        <p>根据全球贸易经济宏观模型和相关分析人士指出，葡萄牙的房价指数有望在本季度
                        末达到89.9点，长期来看，预估这一数值在未来的12个月内将达到90.02点，2020年预
                        计将达到101.98点，2030年达到109.75点，2050年达到128.32点。即未来将呈现持续上
                        升的趋势。专家分析，中国投资人选择投资葡萄牙房产比投资国内的房产要更有保值升
                        值的空间，按照目前价格的增长趋势，未来房产出租或出售都是一笔不小的收益！</p>

                        <h5>3.移民融入指数世界第二</h5>
                        <p>根据MIPEX（移民融合政策指数）最新发布的研究指出 葡萄牙目前仍是世界上对移民
                        最为接纳和融入做得最好的国家之一，全球排名第二。葡萄牙人的热情与宽容的性格在整
                        个欧洲乃至世界都有口皆碑，相对于欧洲其他国家来说，葡萄牙不排华，不歧视中国人，
                        对所有外来国家的人都保持着友好宽容的态度。另外，随着移民葡国的中国人不断增加，国
                        人在葡萄牙也会看到很多亲切的面庞，并不会感到在异国他乡的寂寞感。</p>

                        <h5>4.黄金居留优势巨大</h5>
                        <p>目前在全球金融低迷的大前提下，葡萄牙移民项目之所以在近些年受到各国投资人的青睐
                        ，与其推出的移民项目自身稳定的经济政策，低风险高回报的特点，以及良好的法律秩序等优
                        势有着密切的联系。尤其在2015年葡萄牙最新 “黄金居留”投资移民政策正式生效后，先是放宽
                        了随行子女的要求、督促提高“黄金居留”签证审批效率、新增四大申请渠道及投资优惠，这样
                        极大地吸引了众多海外移民，投资总额也是达到19.25亿欧元，其中17.38亿欧元来源于房地产
                        投资项目。</p>
                        `
          }
        ]
      }
    ]
  },
  {
    'name': '日本',
    'id': 5,
    'flagUrl': BASE_URL + 'japan.png',
    'policy': [
      {
        'name': '不动产经营管理移民',
        'content': [
          {
            'title': '移民日本的优势',
            'content': `<p><b>申请时间快速：</b>日本移民申请人一般只需3-6个月即可获得日本入管局核准，最快3个月即可拿到日本经营管理签证（注意：随着申请人数的快速增长，这一审理速度可能会有所不同）。</p>
                        <p><b>先进的教育资源：</b>日本拥有众多世界著名的大学。因此，移民日本可以使子女得到更好的教育。小学，初中的学费全免。</p>
                        <p><b>居住环境优越：</b>日本环境好、无污染，空气和饮用水也有保证。</p>
                        <p><b>医疗水平高：</b>日本是全世界癌症防治最先进的国家。在日本进行国际最尖端的早期防癌健康检查，能发现和筛查已知的300多种癌症，能最大程度给生命以保障。</p>
                        <p><b>社会福利制度完善:：</b>医疗保障完善。日本是国民平均寿命最长的国家，且国民健康保险非常健全。直到中学孩子都可享受免费的社会医疗；成人的医疗费用也将由国家承担70%—90%；老年人更是可以享受上门医疗护理。日本移民从拿到首次日本经营管理签证开始就可以享受医疗福利，和当地居民一样。</p>
                        <p><b>饮食安全放心：</b>日本的食品安全管理非常严格，日本食品厂家采取全面的安全管理措施，其准则就是政府制定的详尽的《食品安全基本法》。在日本，无论生产规模多么小的食品厂家，即使是一两个人的手工作坊，都需要营业执照，没有资格绝对无法生产，而且政府有关部门会定期检查。</p>`
          },
          {
            'title': '不动产经营管理移民',
            'content': `<p>费用：投资450万~800万人民币不动产</p>
                        <p>流程：经营管理居留权-国籍/绿卡</p>
                        <p>周期：5年可拿国籍，10年可拿绿卡</p>
                        <p>居住要求：每年居住半年</p>
                        <p>语言考试：日语考试</p>
                        <p>申请条件：配偶及不满18岁子女</p>
                        <p>特殊要求：有经营能力，每年租金收益32万</p>
                        <p>人民币左右，交10%税金，交日本终生年金</p>`
          },
          {
            'title': '以上项目其他要求',
            'content': `<p>资金来源要求：需要</p>
                        <p>转国籍要求：连续五年，每年居住半年</p>
                        <p>双重国籍：不允许，必须放弃原本国籍</p>`
          },
          {
            'title': '办理流程',
            'content': `<p>1.资料准备</p>
                        <p>2.承租事务所</p>
                        <p>3.填写公司设立表及事业计划书</p>
                        <p>4.进行投资本金相关手续，确认公司营业项目</p>
                        <p>5.公司确认，制法人章，设立公司相关资料</p>
                        <p>6.事务所设备安置</p>
                        <p>7.开通电话和网络</p>
                        <p>8.事务所调查报告书完成</p>
                        <p>9.最终资料审查和做成资料</p>
                        <p>10.提交申请</p>`
          }
        ]
      },
      {
        'name': '高级人才移民',
        'content': [
          {
            'title': '移民日本的优势',
            'content': `<p><b>申请时间快速：</b>日本移民申请人一般只需3-6个月即可获得日本入管局核准，最快3个月即可拿到日本经营管理签证（注意：随着申请人数的快速增长，这一审理速度可能会有所不同）。</p>
                        <p><b>先进的教育资源：</b>日本拥有众多世界著名的大学。因此，移民日本可以使子女得到更好的教育。小学，初中的学费全免。</p>
                        <p><b>居住环境优越：</b>日本环境好、无污染，空气和饮用水也有保证。</p>
                        <p><b>医疗水平高：</b>日本是全世界癌症防治最先进的国家。在日本进行国际最尖端的早期防癌健康检查，能发现和筛查已知的300多种癌症，能最大程度给生命以保障。</p>
                        <p><b>社会福利制度完善:：</b>医疗保障完善。日本是国民平均寿命最长的国家，且国民健康保险非常健全。直到中学孩子都可享受免费的社会医疗；成人的医疗费用也将由国家承担70%—90%；老年人更是可以享受上门医疗护理。日本移民从拿到首次日本经营管理签证开始就可以享受医疗福利，和当地居民一样。</p>
                          <p><b>饮食安全放心：</b>日本的食品安全管理非常严格，日本食品厂家采取全面的安全管理措施，其准则就是政府制定的详尽的《食品安全基本法》。在日本，无论生产规模多么小的食品厂家，即使是一两个人的手工作坊，都需要营业执照，没有资格绝对无法生产，而且政府有关部门会定期检查。</p>`
          },
          {
            'title': '高级人才移民',
            'content': `<p>费用：20万~30万人民币</p>
                        <p>流程：高级人才签证-绿卡</p>
                        <p>周期：一年~三年</p>
                        <p>特殊要求：需要在评级打分系统高于70分</p>`
          },
          {
            'title': '申请条件',
            'content': `<p>针对没有实际经营项目的客户，可在日本设立公司、经营不动产管理事业：</p>
                      <p>收益型房产总额达450万人民币（大阪），收益型房产总额达800万人民币（东京）；</p>
                      <p>每年租金收益32万人民币，交10%税金，交日本终生年金，在日居住时间总计达6个月，可顺利更新次年签证；</p>
                      <p>获得经营管理签证后配偶、未成年子女即可自由进出日本，享受日本国民福利；</p>
                        <p>签证更新5年可入籍，更新10年拿绿卡。</p>`
          },
          {
            'title': '以上项目其他要求',
            'content': `<p>资金来源要求：需要</p>
                        <p>转国籍要求：连续五年，每年居住半年</p>
                        <p>双重国籍：不允许，必须放弃原本国籍</p>`
          },
          {
            'title': '办理流程',
            'content': `<p>1.资料准备</p>
                        <p>2.承租事务所</p>
                        <p>3.填写公司设立表及事业计划书</p>
                        <p>4.进行投资本金相关手续，确认公司营业项目</p>
                        <p>5.公司确认，制法人章，设立公司相关资料</p>
                        <p>6.事务所设备安置</p>
                        <p>7.开通电话和网络</p>
                        <p>8.事务所调查报告书完成</p>
                        <p>9.最终资料审查和做成资料</p>
                        <p>10.提交申请</p>`
          }
        ]
      }
    ]
  },
  {
    'name': '塞浦路斯',
    'id': 6,
    'flagUrl': BASE_URL + 'cyprus.png',
    'policy': [
      {
        'name': '塞浦路斯移民',
        'content': [
          {
            'title': '移民理由',
            'content': `选择成为塞浦路斯移民的理由有很多。对考虑教育 的人士来说，塞浦路斯是英语、希腊语双语教学，可以就读英美知名大学塞浦路斯分校，2年后前往英美继续学习。对考虑医疗的人士来说，塞浦路斯有免费的医疗服务体系以及先进的医疗技术手段。此外，塞浦路斯还有地中海独有的景观、旅游配套服务设施、饮食环保健康等，这些毫无疑问是投资者选择移民塞浦路斯的原因。`
          },
          {
            'title': '项目优势',
            'content': `<p>门槛低，无经商、资金来源证明等要求</p>
                        <p>保留国内身份和生活，只需每两年登陆一次</p>
                        <p>投资额低，房产投资，无风险</p>
                        <p>坐享房产投资收益，永久产权</p>
                        <p>一人购房，三代移民</p>
                        `
          },
          {
            'title': '申请条件',
            'content': `<p>年满18岁，无犯罪记录</p>
                        <p>在塞浦路斯购买30万欧元以上的房产</p>
                        <p>在塞境内银行定期存款3万以上欧元，存期不低于3年(3年后可以连本带息取出)</p>
                        <p>居住要求：每两年登陆一次</p>
                        <p>申请条件：双方父母及配偶和不满25岁子女</p>
                        <p>特殊要求：房产不可售</p>
                        `
          },
          {
            'title': '申请流程',
            'content': `<p>签署咨询服务合同，缴纳服务费</p>
                        <p>办理签证，赴塞浦路斯考察</p>
                        <p>签署购房合同、律师委托书等相关文件，支付房款定金</p>
                        <p>律师协助开通银行账户等事项</p>
                        <p>回国付清剩余房款，完成房产注册，递交移民资料及费用</p>
                        <p>获批永居签证通知函，登陆塞浦路斯移民局办理永居手续</p>
                        `
          },
          {
            'title': '国家优势',
            'content': `<p>1.  政策优势：塞浦路斯移民政策规定移民申请人只需购买30万欧元以上房产，全家就可获得塞浦路斯永久居住权。投资房产又符合国人的投资习惯，而且相对其他国家所需的高额投资，塞浦路斯移民投资金额低、无风险。</p>
                        <p>2.  地理优势：塞浦路斯绝佳的地理位置，自古以来就是连结中东、非洲和欧洲的交通要道，现代人把它比喻为“东地中海不沉的航空母舰”。是企业进军欧洲、中东和非洲重要通道。</p>
                        <p>3.  产权优势：在国外买房，连带土地都是属于购买者的，塞浦路斯也不例外在塞浦路斯购房所有的土地是永久地契，可世代相传，相对于中国房产的70年产权更具投资价值</p>
                        <p>4.  税务优势：税率低，塞浦路斯所得税欧洲最低，仅有10%，是世界级的离岸税务天堂。</p>
                        <p>5.  子女教育：移民塞浦路斯子女接受英式教育，也可作为教育的跳板为孩子成功入读欧美一流学府打好基础，要知道塞浦路斯是与英、美等国家的许多大学相互承认学分和学位，学校之间相互转学也不受限制，方便孩子前往英美等发达国家求学深造。而且塞浦路斯的学费也只是英、美国家的一半</p>
                        <p>6.  自然环境：塞浦路斯是一个有着悠久历史文化和壮观自然美景的小岛。是地中海上的旅游胜地之一，世界顶级的度假天堂。绵延的海岸线、金色的沙滩，清澈透明的海水正是塞浦路斯大自然的魅力所在。而且历史文化底蕴深厚太阳神阿波罗神庙遗址金色的海滩镶嵌在岛屿四周。还是古希腊神话爱神维纳斯的故乡。</p>
                        <p>7.  治安良好：塞浦路斯是一个非常文明的国家，刑事案例欧洲最低，治安良好。</p>
                        <p>8.  全家受益：塞浦路斯移民政策规定：只要申请人满足移民条件，申请人及其家人都可获得塞浦路斯永久居住签证（F类）人。可谓是一人申请，全家受益。</p>
                        `
          }
        ]
      }
    ]
  },
  {
    'name': '圣基茨和尼维斯',
    'id': 7,
    'flagUrl': BASE_URL + 'stkv.png',
    'policy': [
      {
        'name': '购房拿国籍',
        'content': [
          {
            'title': '购房拿国籍',
            'content': `<p>费用：43万美金起房产及其他费用</p>
                        <p>流程：直接拿国籍及公民纸</p>
                        <p>周期：3~6个月</p>
                        <p>居住要求：无</p>
                        <p>语言考试：无</p>
                        <p>申请条件：配偶及不满21岁未婚子女</p>
                        <p>特殊要求：房产需保留五年后可出售，</p>
                        <p>每年1.5%固定租金回报</p>
                        <p>资金来源要求：无</p>
                        <p>双重国籍：允许</p>`
          },
          {
            'title': '项目优势',
            'content': `<p>操作简单，速度快，3-6个月不需要任何考试，直接发公民纸及护照，并直接邮寄到指定地址</p>
                        <p>一步到位直接获得国籍，最低购买政府指定项目43万美元房产，需满5年，5年后再次购买者可再申请一次移民，</p>
                        <p>避税天堂:1984开始的投资移民国家，世界级避税天堂，与中国未建交，方便全球资产管理；无需缴纳个人所得税、资本利得税、净资产税、遗产税及赠与税等众多税务 </p>
                        <p>双重国籍：圣基茨和尼维斯承认双重国籍，公民入籍后政府不会向任何国家政府通报，可保留双重国籍。不需要登陆，无居住要求，无资产来源要求</p>
                        <p>子女教育：圣基茨和尼维斯是英联邦教育制度，英语教学。而且子女可免签证在英国读书，毕业后也可在英国就业不需要申请工作签证。以外籍身份，子女更易就读中国一流大学，如清华、北大等，只要通过汉语测试即可</p>
                        <p>强大功能的护照：持圣基茨和尼维斯护照到全球130多个国家可享受“免签”和落地签待遇。包括欧盟等发达国家。而且如果圣基茨和尼维斯公民要申请美国签证，很容易获发为期10年的多次往返签证。如此强大的护照足够满足申请人全球出行的需要。</p>
                        `
          },
          {
            'title': '申请条件',
            'content': `<p>费用：43万美金起房产及其他费用</p>
                        <p>流程：直接拿国籍及公民纸</p>
                        <p>周期：3~6个月</p>
                        <p>居住要求：无</p>
                        <p>语言考试：无</p>
                        <p>申请条件：配偶及不满21岁未婚子女</p>
                        <p>特殊要求：房产需保留五年后可出售，</p>
                        <p>每年1.5%固定租金回报</p>
                        <p>资金来源要求：无</p>
                        <p>双重国籍：允许</p>`
          },
          {
            'title': '办理流程',
            'content': `<p>1.签订移民服务合同，支付文件费</p>
                        <p>2.选购房产，签订房产订购合同，支付房产定金</p>
                        <p>3.准备移民文件同时支付律师费等第三方费用及剩余房款</p>
                        <p>4.递交移民文件，3-6个月获得原则性批复</p>`
          }
        ]
      }
    ]
  },
  {
    'name': '西班牙',
    'id': 8,
    'flagUrl': BASE_URL + 'spain.png',
    'policy': [
      {
        'name': '西班牙移民',
        'content': [
          {
            'title': '政策依据',
            'content': '2013年9月27日，西班牙颁布了新的移民法案，为投资移民项目敞开了更广阔的大门：投资50万欧元或以上价格的房产即可拥有可续签居留许可。'
          },
          {
            'title': '项目优势',
            'content': ` <p>低要求：无管理经验、年龄、学历、语言要求</p>
                         <p>1人购房，全家获得身份，自由通行26个申根国</p>
                         <p>生活成本低，度假、购物天堂，宜居之地，阳光充沛、气候宜人。</p>
                         <p>教育资源一流，社会福利完善，医疗发达。子女免费公立教育，英、西双语教学，全国77所大学中有近15%位居世界500强；</p>
                         <p>投资居留满5年可申请西班牙永居，居住10年获西班牙国籍；</p>
                         <p>金融危机后西班牙地产价值投资潜力巨大，市场已逐步回暖，实现资产多元化配置；</p>
                       `
          },
          {
            'title': '申请条件',
            'content': `<p>1.  年满18岁</p>
                        <p>2.  在西班牙购买50万欧元或以上房产</p>
                        <p>3.  无犯罪记录，且在西班牙无不良记录</p>
                        `
          },
          {
            'title': '申请流程',
            'content': ` <p>签署咨询服务合同、缴纳服务费；</p>
                          <p>准备商考签证文件；</p>
                          <p>获得商考签证、前往考察；</p>
                          <p>选定房产、签署购房合同并支付定金、开立银行账户、获得税号，签署授权文件等；</p>
                          <p>完成房产注册、准备移民资料并递交申请；获得居留签证。</p>
                       `
          }
          // {
          //   'title': '西班牙移民理由',
          //   'content': `<h5>政策优势</h5>
          //         <p>西班牙买房投资移民法规规定，只需申请人年满18周岁，没有犯罪记录，在当地购买一套价值50万欧元及以上的房产，就可以申请移民。并且是一人申请，三代移民，如果子女年满18周岁，只要满足未婚、在读和经济不独立的条件也可以一起移民。
          //         除此之外，如果是当地新生儿只要一年之后即可入籍的政策也是欧洲移民国家中前所未有的先河。投资者移民西班牙之后，既可以工作也可以经商，政府对此没有硬性规定。</p>
          //         <h5>经济优势</h5>
          //         <p>西班牙在经历了经济危机之后，经济情况在2014年就有明显的好转，而据西班牙央行公布的数据来看，2015年的经济增速大约在3.2%，相较于2014年的1.4%也有明显的涨幅，是目前欧元区国家恢复情况最好的国家之一。西班牙央行还预测说，西班牙2016年的经济增长有望维持在2.8%左右，经济形势喜人，是投资的最佳时机。
          //         西班牙作为申根国家和欧盟国家，在政治与经济方面都在欧洲有着非常重要的地位。因为欧洲政治、经济与教育的一体化，获得西班牙居留身份后，投资者就可以在26个申根国之间自由通行，对于工作、学习或旅游来说，都是非常便利的。</p>
          //         <h5>教育优势</h5>
          //         <p>西班牙的高水平教育举世闻名，单单从每年申请留学的学生数量上就可以看得出来。西班牙教育不仅像中国一样对学生要求严格，还会根据学生的不同喜好，设置不同的课程，来保证学生的学习兴趣和满足学生的全面发展。申请西班牙移民获得合法身份之后，其3-16岁的子女就可以在当地接受免费的公立教育，其中3-6岁是兴趣培养，6-16岁是免费的义务教育阶段。
          //         身为传统的资本主义国家，教育体制与大多数欧盟国家类似，值得一提的是西班牙中小学教育全部免费，16岁以后可以自由选择课程进行深造，类似于中国的高等技术学校，不过他们不必经历高考。这段时间的教育全面与就业接轨。没有高昂的赞助费，不需要户口，没有天价的学区房，不需要满足种种条件，就可以享受国际幼儿园的待遇，这些都与我们身边的环境形成鲜明的对比。</p>
          //         <h5>医疗优势</h5>
          //         <p>西班牙的医疗体制在欧洲乃至世界实属一流。在西班牙无论公立医院还是私立医院，都有着非常高的水准。西班牙每个区，乃至街道办，都会有一个医疗中心，并且给每个在西班牙居住的人配备医生，全部免费，满足了民众看病就医的问题。医院和药房是分开的，医院享受全额政府拨款，医生为患者开药与自身收入无关。最让人不可思议的是每个医院都配备翻译，让移民不会因为语言问题而在就医时遇到困难。</p>
          //         <h5>房产投资优势</h5>
          //         <p>西班牙受欧洲经济危机影响，在过去的5年里，房价和之前相比已经跌去70%，如果折算成人民币的话，在西班牙房价最贵的城市毕尔巴鄂不过2万人民币，在马德里、巴塞罗那，房屋均价不过1万出头，与我们国家现在房价相比，西班牙的房价等同于我国小城市的水平。
          //         西班牙房产为永久产权，并且充分受到国家法律保护。并且，随着买房移民的新法案的初步颁布，西班牙房产将会越来越具有投资价值。</p>
          //         `
          // }
        ]
      }
    ]
  },
  {
    'name': '希腊',
    'id': 9,
    'flagUrl': BASE_URL + 'greece.png',
    'policy': [
      {
        'name': '希腊移民',
        'content': [
          {
            'title': '移民项目',
            'content': `<p>低要求：无经商经验、年龄、学历、语言、资金来源证明等要求；</p>
                        <p>无居住移民监要求</p>
                        <p>速度快：审理只需3-6个月即可获得签证</p>
                        <p>投资少：只需购买25万欧元以上房产</p>
                        <p>畅游便利：自由通行26个申根国</p>
                        <p>维护成本低：低赋税、消费水平欧洲最低、稳定出租收益</p>
                        <p>一家三代移民，一步到位获永居身份</p>`
          },
          {
            'title': '项目优势',
            'content': ` 低投资：希腊购房移民，相比于欧洲其他购房移民国家，投资金额是最低的。投资移民申请人需年满18周岁，在当地购买价值25万欧元以上的房产，房产通过审核，即可移民希腊。而且，希腊生活成本低，品质高，完全是以最低的代价换取最优的欧盟身份。
                       低门槛：希腊投资移民门槛非常低，既没有语言、学历要求，也不需要资金来源证明和经商背景，一步到位获得欧洲居留身份，只要一直持有房产，就可以终身保留居留身份。对于业务繁忙，无暇去住移民监的投资移民申请人来说，希腊是最优选择！
                       最快审批速度之一：希腊购房移民审批速度非常快，流程简单，最快2个月就可以全部走完，获得居留身份。由于希腊是申根国家，拥有希腊居留权也就相当于获得了通行欧洲各申根国家的权利，希腊投资中心专家说，对于在欧洲各国都有商业往来的投资移民申请人来说，绝对是一大不可多得的优势！
                       优越的居住环境：希腊是世界闻名的度假胜地，有很多人说希腊是一个百去不厌的地方，有着厚重的历史感和浓郁的文化氛围。推开家门，既是蓝天碧海、金色的沙滩和洁白柔软的白云，在这里住久了，人的寿命都会变长，尤其是希腊的克里特岛更是有着“长寿之乡”的美誉。
                       最好的抄底机会：希腊投资中心移民专家介绍，希腊之所以被投资者追捧，其中还有一个重要的原因，就是其超低的房产价格。据了解，希腊房产自2008年欧债危机以来，较高峰值期间降低了30%左右，而目前欧元汇率也一直走低，希腊房产的投资价值显而易见。所以，现在是购房移民希腊的最佳抄底机会。
                       `
          },
          {
            'title': '申请条件',
            'content': `主申请人年满18周岁<br />
                        在希腊购买净值25万欧元以上的房产<br />
                        无犯罪记录<br />
                        身体健康<br />
                        `
          },
          {
            'title': '申请流程',
            'content': `签署咨询服务合同<br />
                        准备商考签证文件<br />
                        获得商考签证、前往考察<br />
                        选定房产、签署购房合同并支付定金、开立银行账户、获得税号 <br />
                        完成房产注册与支付房产尾款准备移民资料并递交申请<br />
                        获得永居签证<br />
                        `
          }
        ]
      }
    ]
  },
  {
    'name': '新加坡',
    'id': 10,
    'flagUrl': BASE_URL + 'singapor.png',
    'policy': [
      {
        'name': 'EP专才移民',
        'content': [
          {
            'title': '移民政策',
            'content': `新加坡是东南亚的一个岛国，也是一个城市国家。该国位于马来半岛南端，毗邻马六甲海峡南口，其南面有新加坡海峡与印尼相隔，北面有柔佛海峡与马来西亚相隔，并以长堤相连于新马两岸之间。
                      新加坡是亚洲最重要的金融、服务和航运中心之一。这个面积虽小的国家全年气候温暖，特别适合旅游。在城市保洁方面效果显著，故有“花园城市”之美称，充满干净整洁又充满都市气息。<br />

                      <p>新加坡的投资环境、教育资源以及生活环境优势成为越来越多人选择的新加坡移民的原因：</p>
                      <p>• “免税天堂”：非全球征税，无遗产税，无资本利得税，个税低</p>
                      <p>• 房产：永久居民（PR）可低价购买组屋 (政府屋）</p>
                      <p>• 创业：企业税低、企业政府补贴多达150项</p>
                      <p>• 全球最好的中英双语教育,中小学教育全球第一（PISA 2015 RESULT）</p>
                      <p>• 教育体系健全，多元化，亚洲排名最好，世界认可度高：根据2016年QS世界大学排名   --新加坡国立大学（NUS）12 --南洋理工大学（NTU）13</p>
                      <p>• 犯罪率世界最低，安全规范</p>
                      <p>• 医疗体系完善</p>
                      <p>• 花园城市，全球最宜居城市之一</p>
                      <p>• 70%是华人，语言无阻碍，生活饮食习惯接近，无时差</p>
                      <p>• 170个国家免签，商旅便利</p><br />

                      <p>新加坡专门为外国雇佣劳动力开设了三种工作准证：</p>

                      <p>WP（Work Permit）：外劳，建筑工人、服务员等。有行业要求。服务行业WP在公司名额不可以超过8%。</p>
                      <p>SP（S Pass）:普通员工，薪资不低于2200新币，大专以上文凭。服务行业人数不可超过总员工的15%，其它行业是20%</p>
                      <p>EP（Employment Pass）：高管、管理层等人员的准证，薪资不低于3600新币，高学历要求。无配额限制。</p>
                      <p>EP在各类工作准证中级别最高，然而新加坡人力部提出公平考量框架，在雇佣EP持有者前要保证所有新加坡人拥有公平竞争的机会。雇主必须将招聘岗位发布到Jobs Bank上，招聘广告必须对新加坡人开放14天，以确保雇佣到最合适的人选。不过新加坡人力部针对一些特殊情况作出了豁免。比如说，满足在WTO服贸总协定框架下，跨国企业内部派遣高管来填补/担任公司高级管理职务的，无需发布</p>
                      `
          },
          {
            'title': '项目：EP专才移民',
            'content': `<p>费用：60万新币（可返还）及其他</p>
                        <p>流程：EP（就业准证）— PR（永居）</p>
                        <p>周期：EP（1-3月）一年后转PR（1-3月）</p>
                        <p>居住要求：EP一年在新加坡居住时间≥183天</p>
                        <p>语言考试：无</p>
                        <p>家人申请：配偶及不满21岁未婚子女</p>
                        <p>资金来源要求：无</p>
                        <p>转国籍要求：PR持有两年后申请</p>`
          },
          {
            'title': '项目优势',
            'content': `<p>• 申请条件简单： 申请人年龄满21周岁;具有本科学历以上;无犯罪记录</p>
                        <p>• 可无限次续签：EP首次批复1-2年，续签单次最长可达3年，无需中途回国工作，可以一直在新加坡工作，无限次续签。</p>
                        <p>• 一家三代移居：只要EP持有者的月薪达到5000新币以上，就有资格为配偶及21岁以下未婚子女申请家属准证。若想为父母申请长期社访准证，薪资则达到10000新币以上即可。一家三代移居不是梦！</p>
                        <p>• 申请永居周期短： 在新加坡移民与关卡局（ICA）网站中明确指出，EP可以申请永居。EP的配偶和未满21周岁未婚子女也可以一同申请永居居民身份。申请人最快可在2年内成功申请永居身份</p>
                        `
          },
          {
            'title': '申请条件',
            'content': `1.年满21周岁<br />
                        2.本科学历以上<br />
                        3.无犯罪记录<br />`
          },
          {
            'title': '办理流程',
            'content': `<p>1.客户评估</p>
                        <p>2.签订协议（交付10%启动金）</p>
                        <p>3.递交材料（交付40%款项）</p>
                        <p>4.获就业准证EP，交付余款</p>
                        <p>5.最快12个月获得PR</p>`
          }
        ]
      }
    ]
  },
  {
    'name': '英国',
    'id': 11,
    'flagUrl': BASE_URL + 'england.png',
    'policy': [
      {
        'name': '英国创业移民',
        'content': [
          {
            'title': '项目优势',
            'content': `<p>1、投资额度低，20万镑即可（投资移民需200万镑）</p>
                        <p>2、投资方式简单（新创或入股企业均可），无行业限制</p>
                        <p>3、子女享受免费、高质量的英国教育</p>
                        <p>4、全家免费医疗(公立医院)</p>
                        <p>5、申请周期快，3个月即批</p>
                        <p>6、5年后可申请英国永居(离境不超过450天)，6年后可申请入籍</p>
                        `
          },
          {
            'title': '首次申请条件',
            'content': `<p>1. 资产要求：拥有不少于20万英镑的资金（约合200万人民币），该笔资金必须可以在英国自由支配</p>
                        <p>2. 商业计划：已经具有比较成熟的经营方向和想法（以商业计划书体现）</p>
                        <p>3. 英文能力：达到英国移民署认可的CEFR B1水平（相当于雅思4.0分）；具有英国本科学历者免试</p>
                        <p>4. 生活费用：如果您是在英国境外申请，您至少需要3,100英镑的个人存款（每位家属要另外加1,800），该笔存款需在申请日前的90天内冻结
                        当您的申请成功之后，您就会获得为期3年零4个月的企业家签证，在这段期间您可以在英国居住和创业</p>
                        `
          },
          {
            'title': '续签申请条件',
            'content': `<p>1. 投资20万英镑到英国企业(新建、加盟或者接管均可)</p>
                        <p>2. 积极参与企业的日常经营与管理（在 5 年的投资期间，申请人不能被其他企业雇佣，但申请人配偶、子女除外）</p>
                        <p>3. 至少全职聘请2名当地居民</p>
                        <p>4. 每年居住满6个月</p>
                        `
          },
          {
            'title': '申请永居条件',
            'content': `如在持企业家签证的5年期间，公司运营符合英国要求，全职聘请2名当地居民，且5年间每年居住满6个月，则可在5年后申请英国永居身份。<br />
                        如申请人成功为10位英国居民创造工作机会或营业额达到500万英镑，则在英国居住3年之后可申请英国永居身份
                        `
          }
        ]
      },
      {
        'name': '英国投资移民',
        'content': [
          {
            'title': '项目优势',
            'content': `<p>1.  无管理经验、学历、英语要求</p>
                        <p>2.  投资无任何风险</p>
                        <p>3.  可享受5-16岁，共12年的免费义务教育</p>
                        <p>4.  文件要求简单，审批时间短，全部申请过程仅需3个月</p>
                        <p>5.  全家可享受英国优厚福利待遇</p>
                        <p>6.  主申请满足居住条件，可保全家身份有效</p>
                        <p>7.  成为永久居民后可申请年过65岁的父母或祖父母到英国定居</p>
                        <p>8.  可享双重国籍，持英国护照世界通行，可在欧盟自由工作及生活</p>
                        `
          },
          {
            'title': '申请条件',
            'content': `<p>1) 主申请人年满18周岁，无犯罪记录</p>
                        <p>2) 在个人账户持续90天以上拥有不少于200万英镑的现金存款</p>
                        <p>3) 每年累计离境不能超过 180 天</p>
                        `
          },
          {
            'title': '投资方式',
            'content': `<p>申请人在入境英国之日起3个月内，需要将200万英镑全额托付给英国的一家或几家资产管理机构
                        （必须是受英国服务委员会FCA监管的正规机构），由该等机构代为在英国境内进行投资（房地产投资除外）
                        ，并持续投资5 年。</p>
                        <p>语言考试：无</p>
                        <p>资金来源要求：需要</p>
                        <p>转国籍要求：居住5年以上，且离境不超过450天。居住满5年且拿到永居至少1 年后可申请成为公民</p>
                        <p>双重国籍：允许</p>
                        `
          },
          {
            'title': '办理流程',
            'content': `<p>1.在英国FCA认证金融机构开办投资账户，签订相关合同</p>
                        <p>2.开立英国投资账户</p>
                        <p>3.投资款在境外账户定存3个月获得银行担保函</p>
                        <p>4.递交签证申请</p>
                        <p>5.签证顺利通过后，登陆英国</p>
                        <p>6.完成投资</p>`
          }
        ]
      }
    ]
  }
]
